<div class="page">
    <p>Благодарственное письмо</p>
    <div class="text">
        Я, как руководитель мувинговой компании<br />
        ООО «Перевозка и Такелаж», хочу выразить благодарность<br />
        компании ООО «NotLoading», за взаимовыгодное<br />
        сотрудничество и своевременную оплату ваших заказов.<br />
        Надеюсь в будущем году, мы будем продолжать плодотворно<br />
        сотрудничать, и наши партнерские отношения будут<br />
        укрепляться. Хочу пожелать вашей компании новых<br />
        масштабных проектов, которые сделают Вашу компанию еще<br />
        более успешной и принесут Вам большую прибыть!
    </div>
    <div class="director">
        Генеральный директор<br />
        ООО Перевозка и Такелаж
    </div>
    <div class="name">
        Мамин Р. Ю.
    </div>
</div>